{
  "grahapravesh": {
    "image": "images/grahapravesh.jpg",
    "paragraphs": [
      "कब और कैसे: गृहप्रवेश पूजा नए घर में प्रवेश करने से पहले की जाती है। यह आमतौर पर शुभ मुहूर्त में पंडित द्वारा कराई जाती है। इसमें परिवार के सभी सदस्य, रिश्तेदार और मित्र शामिल हो सकते हैं। पूजा में 2 से 3 घंटे का समय लगता है।",
      "लाभ: यह पूजा घर में सकारात्मक ऊर्जा, सुख-समृद्धि और शांति लाती है। नकारात्मक प्रभाव और दोष दूर होते हैं तथा परिवार में सौहार्द और समृद्धि बनी रहती है।",
      "This is menu1 third paragraph."
    ]
  },
  "navgrahapooja": {
    "image": "images/navgrahapooja.jpg",
    "paragraphs": [
      "कब और कैसे: नवग्रह पूजा ग्रहों के अशुभ प्रभाव को कम करने के लिए की जाती है। इसे जीवन के किसी भी चरण में, विशेषकर जब ग्रह दशा अनुकूल न हो, किया जा सकता है। इसमें परिवार के सदस्य और पंडित सम्मिलित होते हैं। समय लगभग 2 घंटे लगता है।",
      "लाभ: यह पूजा ग्रहों की शांति और अनुकूलता प्रदान करती है। व्यक्ति के जीवन में स्वास्थ्य, समृद्धि और मानसिक शांति आती है तथा बाधाएँ कम होती हैं।",
      "This is menu2 third paragraph."
    ]
  },
  "satynarayanpooja": {
    "image": "images/satynarayanpooja.jpg",
    "paragraphs": [
      "कब और कैसे: यह पूजा किसी भी शुभ अवसर जैसे विवाह, जन्मदिन, गृहप्रवेश या सफलता के अवसर पर की जाती है। इसे सभी लोग परिवार सहित कर सकते हैं। आमतौर पर 2 से 3 घंटे लगते हैं।",
      "लाभ: सत्यनारायण पूजा से घर में सुख-शांति आती है। भगवान विष्णु की कृपा से जीवन में समृद्धि, भक्ति और शुभ फल प्राप्त होते हैं।",
      "This is menu2 third paragraph."
    ]
  },
  "bhoomiPooja": {
    "image": "images/bhoomiPooja.jpg",
    "paragraphs": [
      "कब और कैसे: यह पूजा घर या भवन निर्माण शुरू करने से पहले की जाती है। इसे शुभ मुहूर्त में पंडित द्वारा भूमि पर कराया जाता है। इसमें भूमि के स्वामी और परिवार के सदस्य सम्मिलित होते हैं। समय लगभग 1 से 2 घंटे लगता है।",
      "लाभ: भूमि पूजा से निर्माण कार्य में सफलता मिलती है, वास्तुदोष समाप्त होते हैं और भवन में सकारात्मक ऊर्जा का संचार होता है।",
      "This is menu2 third paragraph."
    ]
  },
  "vastuShantiPooja": {
    "image": "images/vastuShantiPooja.jpg",
    "paragraphs": [
      "कब और कैसे: यह पूजा तब की जाती है जब घर या भवन में वास्तुदोष या नकारात्मक ऊर्जा महसूस हो। इसे गृहप्रवेश या किसी विशेष अवसर पर किया जाता है। परिवार के सभी सदस्य इसमें शामिल होते हैं। समय 2 से 3 घंटे लगता है।",
      "लाभ: वास्तु शांति से घर-परिवार में सुख-शांति आती है। दोष समाप्त होकर सकारात्मक वातावरण और समृद्धि बढ़ती है।",
      "This is menu2 third paragraph."
    ]
  },
  "anushthanPooja": {
    "image": "images/anushthanPooja.jpg",
    "paragraphs": [
      "कब और कैसे: अनुष्ठान पूजा विशेष संकल्प या उद्देश्य की पूर्ति के लिए की जाती है। यह किसी भी शुभ अवसर, संकट-निवारण, परिवार की उन्नति या विशेष मांगलिक कारणों से की जाती है। इसमें यजमान परिवार के सदस्य, पंडितगण तथा श्रद्धालु सम्मिलित होते हैं। समय पूजा के प्रकार के अनुसार कुछ घंटे से लेकर कई दिनों तक हो सकता है।",
      "लाभ: अनुष्ठान पूजा से मनोकामनाएँ पूर्ण होती हैं, मानसिक शांति मिलती है तथा जीवन के कष्टों का निवारण होता है। यह पूजा घर-परिवार में समृद्धि, आरोग्य और सकारात्मक ऊर्जा का संचार करती है।",
      "This is menu2 third paragraph."
    ]
  },
  "yagopavitaPooja": {
    "image": "images/yagopavitaPooja.jpg",
    "paragraphs": [
      "कब और कैसे: यह संस्कार विशेषकर ब्राह्मण, क्षत्रिय और वैश्य जातियों के लड़कों के लिए किया जाता है। आमतौर पर 8 से 16 वर्ष की आयु में पंडित द्वारा यह संस्कार कराया जाता है। इसमें परिवार व रिश्तेदार शामिल होते हैं। समय 1 दिन तक लग सकता है।",
      "लाभ: यह संस्कार व्यक्ति को वेदाध्ययन और धार्मिक कर्तव्यों के लिए योग्य बनाता है। आत्मिक शुद्धि, अनुशासन और आध्यात्मिक विकास में सहायक है।",
      "This is menu2 third paragraph."
    ]
  },
  "vishnuPooja": {
    "image": "images/vishnuPooja.jpg",
    "paragraphs": [
      "कब और कैसे: यह पूजा किसी भी दिन, विशेषकर गुरुवार को की जाती है। इसमें भगवान विष्णु का पूजन शंख, चक्र, पुष्प और तुलसी पत्र से किया जाता है। इसमें पूरा परिवार सम्मिलित हो सकता है। समय लगभग 1 से 2 घंटे लगता है।",
      "लाभ: विष्णु पूजा से जीवन में शांति, समृद्धि और सौभाग्य की प्राप्ति होती है। पापों का नाश होता है और घर में सुख-समृद्धि बनी रहती है।",
      "This is menu2 third paragraph."
    ]
  },
  "ganeshPooja": {
    "image": "images/ganeshPooja.jpg",
    "paragraphs": [
      "कब और कैसे: गणेश पूजा किसी भी शुभ कार्य की शुरुआत से पहले की जाती है। विशेषकर बुधवार और चतुर्थी के दिन यह अधिक प्रभावी मानी जाती है। इसमें परिवार के सदस्य और पंडित शामिल होते हैं। समय 1 से 2 घंटे लगता है।",
      "लाभ: गणेश पूजा से सभी विघ्न दूर होते हैं। बुद्धि, विवेक और सफलता प्राप्त होती है तथा नए कार्यों में शुभ फल मिलते हैं।",
      "This is menu2 third paragraph."
    ]
  },
  "shivPooja": {
    "image": "images/shivPooja.jpg",
    "paragraphs": [
      "कब और कैसे: शिव पूजा विशेषकर सोमवार और महाशिवरात्रि के दिन की जाती है। इसमें जल, बेलपत्र, दूध और धूप-दीप से भगवान शिव का पूजन होता है। इसमें सभी श्रद्धालु सम्मिलित हो सकते हैं। समय 1 से 2 घंटे लगता है।",
      "लाभ: शिव पूजा से पापों का नाश होता है, मानसिक शांति मिलती है और लंबी आयु प्राप्त होती है। जीवन में शक्ति और सकारात्मक ऊर्जा का संचार होता है।",
      "This is menu2 third paragraph."
    ]
  },
  "durgaPooja": {
    "image": "images/durgaPooja.jpg",
    "paragraphs": [
      "कब और कैसे: दुर्गा पूजा नवरात्रि के अवसर पर 9 दिनों तक की जाती है। इसमें माता दुर्गा के नौ स्वरूपों का पूजन होता है। इसमें परिवार व समाज के सभी लोग शामिल हो सकते हैं। समय प्रतिदिन 1 से 2 घंटे लगता है।",
      "लाभ: दुर्गा पूजा से शक्ति, साहस और आत्मविश्वास की प्राप्ति होती है। नकारात्मक शक्तियाँ दूर होती हैं और जीवन में सफलता व समृद्धि आती है।",
      "This is menu2 third paragraph."
    ]
  },
  "shaniPooja": {
    "image": "images/shaniPooja.jpg",
    "paragraphs": [
      "कब और कैसे: शनि पूजा शनिवार के दिन की जाती है। इसमें तिल का तेल, काली वस्तुएं और दीपक से शनि देव की आराधना होती है। इसे विशेषकर वे लोग करते हैं जिन पर शनि की ढैया या साढ़ेसाती चल रही हो। समय 1 से 2 घंटे लगता है।",
      "लाभ: शनि पूजा से शनि दोष शांत होता है, कठिनाइयाँ और बाधाएँ कम होती हैं। धन, स्वास्थ्य और कार्यों में स्थिरता आती है।",
      "This is menu2 third paragraph."
    ]
  }
}
